tap "charmbracelet/tap"
tap "ethereum/ethereum"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "mas"
cask "affinity-designer", args: { appdir: "~/Applications" }
cask "affinity-photo", args: { appdir: "~/Applications" }
cask "affinity-publisher", args: { appdir: "~/Applications" }
cask "alfred"
cask "arc", args: { appdir: "~/Applications" }
cask "balenaetcher", args: { appdir: "~/Applications" }
cask "calibre", args: { appdir: "~/Applications" }
cask "dropbox", args: { appdir: "~/Applications" }
cask "firefox", args: { appdir: "~/Applications" }
cask "font-ubuntu-mono-nerd-font", args: { appdir: "~/Applications" }
cask "hoppscotch", args: { appdir: "~/Applications" }
cask "ledger-live", args: { appdir: "~/Applications" }
cask "notion-calendar", args: { appdir: "~/Applications" }
cask "rightfont", args: { appdir: "~/Applications" }
cask "sf-symbols", args: { appdir: "~/Applications" }
cask "sublime-merge", args: { appdir: "~/Applications" }
cask "sublime-text", args: { appdir: "~/Applications" }
cask "vlc", args: { appdir: "~/Applications" }
mas "Bitwarden", id: 1352778147
mas "Magnet", id: 441258766
